1password
adobe-creative-cloud
alacritty
alfred
amethyst
audio-hijack
avibrazil-rdm
bartender
bettertouchtool
brave-browser
cheatsheet
dropbox
easyfind
espresso
fantastical
font-fira-code
font-fira-code-nerd-font
iina
inkdrop
iterm2
karabiner-elements
keepassx
keyboard-maestro
keycastr
kindle
kitty
little-snitch
loopback
macvim
mailplane
miro
moom
node
path-finder
profind
putio-adder
python
slack
spotify
stay
switchaudio-osx
switchresx
textexpander
tidal
vimr
vlc
witch
xbar

