1password
alacritty
alfred
alt-tab
amethyst
audio-hijack
avibrazil-rdm
bartender
bettertouchtool
cheatsheet
easyfind
fantastical
font-fira-code
font-fira-code-nerd-font
iina
inkdrop
karabiner-elements
keepassx
keyboard-maestro
keycastr
kitty
little-snitch
loopback
macvim
mailplane
moom
path-finder
postman
profind
raycast
spotify
switchresx
tidal
vimr
vlc
warp
witch
xbar
